{
  "otros.servicios":"Altri servizi",
"pon.marcha":"Lancia il tuo progetto con",
"innovacion.en":"Innovazione nel",
"ia.empresas":"Intelligenza Artificiale per le Aziende",
"transforma.exp":"Trasformiamo l'esperienza del cliente, sviluppiamo soluzioni avanzate basate sull'intelligenza artificiale per migliorare l'efficienza operativa nelle aziende di vari settori.",
"iniciar.sesion":"Login",
"registrar":"Registro",
"nuestros.productos":"I nostri prodotti e servizi in evidenza",
"the.agent":"L'Agente",
"asistente.virtual":"Assistente virtuale intelligente",
"innovador.agente":"Un innovativo agente basato sull'intelligenza artificiale che automatizza il servizio clienti tramite WhatsApp e altri canali digitali.",
"theagent.permite":"L'Agente lo consente",
"atencion.automatizada":"Attenzione automatizzata e personalizzata in base al profilo dell'utente.",
"integracion.ERP":"Integrazione con sistemi ERP e CRM per interrogazioni in tempo reale.",
"analisis.avanzado":"Analisi avanzata dei dati per generare report e raccomandazioni intelligenti.",
"procesamiento.lenguaje":"Elaborazione del linguaggio naturale per interazioni senza interruzioni.",
"agentes.ia":"Agenti IA specializzati",
"iasolutions.ofrece":"AI SOLUTIONS HUB offre diverse tipologie di agenti AI in base alle esigenze di ciascuna azienda",
"agentes.permite":"Gli agenti IA specializzati lo consentono",
"agente.gerencial":"Agente di gestione: si collega ai dati aziendali, gestisce i report finanziari e altri indicatori chiave per il processo decisionale gestionale.",
"agente.tributario":"Agente fiscale: ha conoscenze fiscali e ha la capacità di connettersi con l'SRI per automatizzare i processi contabili e fiscali.",
"agente.ventas":"Agente di vendita: automatizza il processo di vendita, gestisci gli ordini e offri consigli personalizzati ai clienti.",
"soluciones.ia":"Soluzioni di intelligenza artificiale su misura",
"aisolutions.desarrollamos":"In AISOLUTIONS HUB sviluppiamo strumenti personalizzati",
"herramientas.incluyen":"Questi strumenti includono",
"reconocimiento.imagen":"Riconoscimento delle immagini ed elaborazione avanzata del testo.",
"analisis.predictivo":"Analisi predittiva per il processo decisionale basato sui dati.",
"automatizacion.procesos":"Automazione dei processi di vendita, marketing e supporto.",
"integracion.inteligente":"Integrazioni intelligenti",
"soluciones.integracion":"Offriamo soluzioni di integrazione con piattaforme popolari come Orion ERP, Kommo CRM, WhatsApp Business API e altri sistemi, consentendo un flusso di informazioni efficiente e in tempo reale.",
"privacidad.seguridad":"Privacy e sicurezza con il nostro server AI dedicato",
"producto.servidor":"Uno dei nostri prodotti più innovativi è il nostro server dedicato all'Intelligenza Artificiale, una soluzione che garantisce il 100% di privacy e sicurezza dei dati aziendali. A differenza dei servizi cloud di terze parti, questa soluzione consente che tutte le interazioni e l'elaborazione dei dati avvengano all'interno di un ambiente controllato dall'azienda, eliminando i rischi di fuga di informazioni o accesso non autorizzato.",
"producto.servidor.beneficios":"Vantaggi:",
"seguridad.datos":"Sicurezza completa dei dati: all'interno dell'infrastruttura aziendale, le informazioni rimangono completamente protette senza dipendere da piattaforme esterne.",
"procesamiento.rapido":"Elaborazione rapida ed efficiente: eliminando la latenza associata ai servizi cloud, i tempi di risposta vengono ottimizzati, garantendo un'esperienza più agile.",
"personalizacion.completa":"Personalizzazione completa: l'intelligenza artificiale può essere adattata alle esigenze aziendali specifiche senza restrizioni da parte di fornitori di terze parti.",
"cumplimiento.normativo":"Conformità normativa: consente alle aziende di conformarsi alle normative sulla protezione dei dati e alle normative locali senza preoccuparsi della gestione delle informazioni su server esterni.",
"escalabilidad.control":"Scalabilità e controllo: man mano che l'azienda cresce, il server può essere ampliato e adattato per continuare a offrire prestazioni ottimali senza dipendere da costi di abbonamento o limitazioni imposte da terze parti.",
"importancia.conexion":"Importanza del collegamento con il database aziendale",
"capacidad.agente":"La capacità degli agenti di intelligenza artificiale di connettersi ai dati aziendali è un fattore determinante per la loro efficacia e valore per l'azienda.",
"capacidad.agente.permite":"Questa integrazione consente:",
"acceso.informacion":"Accesso alle informazioni in tempo reale: gli agenti possono rispondere alle domande con informazioni aggiornate su inventari, estratti conto, ordini e resoconti finanziari, riducendo errori e tempi di attesa.",
"automatizacion.optimizacion":"Automazione e ottimizzazione dei processi: la connessione con il database consente di eseguire attività complesse senza intervento umano, come la generazione automatica di fatture, l'aggiornamento dei dati dei clienti e la gestione degli ordini di acquisto.",
"analisis.prediccion":"Analisi e previsione intelligenti: gli agenti possono analizzare grandi volumi di dati e generare report strategici per prendere decisioni, identificare modelli di comportamento dei clienti e ottimizzare le strategie commerciali.",
"personalizacion.avanzada":"Personalizzazione avanzata: accedendo alla cronologia delle interazioni e delle preferenze dei clienti, gli agenti possono offrire consigli precisi e risposte su misura per ciascun utente, migliorando l'esperienza e la fidelizzazione.",
"mayor.seguridad":"Maggiore sicurezza e controllo: la connessione con i sistemi interni consente di validare le informazioni in modo sicuro, garantendo che solo gli utenti autorizzati accedano ai dati sensibili.",
"agentes.pipeline":"Inoltre, i nostri agenti dispongono di una pipeline specializzata per gestire le conversazioni, consentendo interazioni fluide e strutturate, garantendo che ogni risposta sia accurata e pertinente in base al contesto dell'utente.",
"derechos.reservados":"Copyright di AI Solutions Hub. Progettato e distribuito da",
"documentacion":"Documentazione",
"soporte":"Medio",
"Bienvenido":"Benvenuti",
"tu.administracion":"L'amministrazione del tuo sito",
"sign.google":"Accedi con Google",
"sign.fb":"Accedi con FB",
"o.inicia.sesion":"o accedi con",
"usuario.correo":"Utente/E-mail",
"nombre.requerido":"Il nome è obbligatorio.",
"nombre.6caracteres":"Il nome deve avere un minimo di 6 caratteri.",
"contrasena":"Password",
"contrasena.requerida":"È richiesta la password.",
"contrasena.8caracteres":"La password deve avere un minimo di 8 caratteri.",
"recordar.contrasena":"Ricorda la password",
"olvidates.contrasena":"Ha dimenticato la password?",
"eres.nuevo":"Sei nuovo in AISolutions?",
"crea.cuenta":"Crea il tuo account",
"nombre.usuario":"Nome utente",
"correo":"Posta",
"correo.requerido":"L'e-mail è obbligatoria",
"telefono.movil":"Telefono/Cellulare",
"telefono.requerido":"È richiesto il telefono.",
"compania":"Azienda",
"industria":"Industria",
"ya.tienescuenta":"Hai già un account?",
"ingrese.correo":"Inserisci l'indirizzo email associato al tuo account e ti invieremo un collegamento per reimpostare la password.",
"enviar":"Inviare",
"regresar":"Torna indietro",
"notificaciones":"Notifiche",
"nuevo":"Nuovo",
"todas.notificaciones":"Vedi tutte le notifiche",
"perfil.usuario":"Profilo utente",
"cerrar.sesion":"disconnessione",
"configuracion":"Configurazione",
"firstName.user":"Nome",
"firstName.required":"Il nome è obbligatorio.",
"firstName.6charact":"Il nome deve avere un minimo di 100 caratteri.",
"lastName.user":"Cognome",
"lastName.6charact":"Il cognome deve avere un minimo di 100 caratteri.",
"email.user":"E-mail",
"emailuser.required":"E-mail richiesta",
"password.user":"Password",
"passworduser.required":"È richiesta la password.",
"password.confirm":"Conferma password",
"passwordConfirm.required":"È richiesta la password.",
"phoneNumber.user":"Telefono/Cellulare",
"phoneNumberUser.required":"È richiesto il telefono.",
"companyName.user":"Azienda",
"companyNameUser.required":"È richiesta la compagnia",
"industry.user":"Industria",
"industryUser.required":"L'industria è necessaria",
"password.Different":"Password diverse",
"password.min6chars":"La password deve avere un minimo di 6 caratteri.",
"lastName.required":"I cognomi sono obbligatori",
"upload-file-prod": {
  "exitSelectionMode": "Esci dalla modalità selezione",
  "multiSelectMode": "Modalità selezione multipla",
  "deselectAllProducts": "Deseleziona tutti i prodotti",
  "selectAllProducts": "Seleziona tutti i prodotti",
  "productsSelected": "prodotti selezionati",
  "searchProducts": "Cerca prodotti...",
  "noProductsFound": "Nessun prodotto trovato che corrisponda ai tuoi criteri di ricerca.",
  "productImages": "Immagini del prodotto",
  "category": "Categoria:",
  "price": "Prezzo:",
  "stock": "Disponibilità:",
  "selectProduct": "Seleziona un prodotto dall'elenco per gestire le sue immagini.",
  "bulkImageUpload": "Caricamento massivo di immagini",
  "uploadImagesInfo": "Carica immagini per più prodotti contemporaneamente. Le immagini saranno associate a tutti i prodotti selezionati.",
  "selectedProducts": "Prodotti selezionati",
  "uploadImagesFor": "Carica immagini per",
  "savingImage": "Salvataggio immagine...",
  "imageAssociatedProduct": "Immagine associata correttamente al prodotto",
  "errorAssociatingImage": "Errore durante l'associazione dell'immagine al prodotto",
  "imageAssociatedProducts": "Immagine associata con",
  "products": "prodotti",
  "errorAssociatingImages": "Errore durante l'associazione dell'immagine ai prodotti selezionati",
  "savingProduct": "Salvataggio prodotto...",
  "productSaved": "Prodotto salvato correttamente",
  "errorSavingProduct": "Errore durante il salvataggio del prodotto:"
}
}
